const data = {
    counters: [
        {
            value: '15 млд',
            units: 'рублей',
            descr: 'Оценка ущерба от лесных пожаров 2016 года.<br>80% этой суммы направлены на тушения пожаров'
        },
        {
            value: '2465600',
            units: 'ГА ЛЕСА',
            descr: 'Уничтожено в пожарах 2016 года. Это примерно равно площади Израиля'
        },
        {
            value: '2500',
            units: 'семей',
            descr: 'Остаются без крова в результате пожаров'
        },
        {
            value: 'до 60',
            units: 'человек в год',
            descr: 'Гибнут от лесных пожаров в огне или от отравления продуктами горения'
        }
    ]
};
