const data = {
    counters: [
        {
            value: '<span id="counter-1">15</span> млд',
            units: 'рублей',
            descr: 'Оценка ущерба от лесных пожаров 2016 года.<br>80% этой суммы направлены на тушения пожаров'
        },
        {
            value: '<span id="counter-2">2465600</span>',
            units: 'ГА ЛЕСА',
            descr: 'Уничтожено в пожарах 2016 года. Это примерно равно площади Израиля'
        },
        {
            value: '<span id="counter-3">2500</span>',
            units: 'семей',
            descr: 'Остаются без крова в результате пожаров'
        },
        {
            value: 'до <span id="counter-4">60</span>',
            units: 'человек в год',
            descr: 'Гибнут от лесных пожаров в огне или от отравления продуктами горения'
        }
    ]
};
