const data = {
    actions: {
        heading: 'ЧТО ДЕЛАТЬ в случае пожара',
        descr: 'С 2015 года жечь траву запрещено законом. Но запретить человеческие привычки непросто...',
        items: [
            {
                title: 'звонить по телефону <span class="page__content__actions__phone">112</span>',
                descr: 'Звонок бесплатный и сработает даже без SIM-карты '
            },
            {
                title: 'Уходите от огня',
                descr: '<p>Безопасная зона при травяном пожаре — уже сгоревшая территория, которая быстро остывает.</p><p>При лесном пожаре — лес, еще не охваченный огнем.</p><p>При торфяном пожаре—как минимум на росстоянии 2-3 метров от очага возгарания.</p><p><b>Уходить от огня нужно поперек ветра. Старайтесь находится вне зоны задымления!</b></p>'
            },
            {
                title: 'Увидели поджог?',
                descr: '<p>Спокойно поговорите с поджигателем. Попробуйте убедить его прекратить. Также вы можете вызвать полицию или сотрудников пожарного надзора по телефону <span class="page__content__actions__phone">112</span>.</p>'
            }
        ]
    }
};
