const data = {
    data: {
        first: {
            mod: 'first',
            text: 'Все это мифы, досужие сплетни, которые массово распространились в советские годы и прочно осели в головах пожилых и некоторых молодых людей, обученных консервативными родителями, бабушками и дедушками.',
            bgPos: 'rightImg'
        },
        second: {
            mod: 'second',
            text: 'Особенно страшные пожары могут гореть всё лето и даже зимой под снегом. Могут сгореть дома и целые дачные посёлки, взорваться газопроводы,  машины, повредиться линии электропередач. Ветер и природные условия в 80% случаев могут зло подшутить над любителями палов и перебросить огонь далеко и надолго.',
            bgPos: 'leftImg'
        }
    }
}
