const data = {
    cards: {
        myths: {
            heading: 'МИФЫ о сжигании травы',
            data: [
                {
                    img: '/static/img/content/cards/myths/01.jpg',
                    title: 'Стимулирование роста новой растительности',
                    desc: '<p>Для того, чтобы сжечь сухостой — старую траву и ветки, не надо убирать сор и сухую траву граблями вручную. Зачем полоть участок от сорняков и поросли сорных деревьев, если можно поджечь?</p><p>Считается, что это способ «прогреть» почву, внести в почву удобрения в виде золы, в результате чего на выжженных участках трава якобы появляется быстрее и будет расти лучше.</p>'
                },
                {
                    img: '/static/img/content/cards/myths/02.jpg',
                    title: 'Контроль за пожарами',
                    desc: '<p>Все равно подожгут — лучше я первый это сделаю, я прослежу. А после меня жечь будет уже нечего. И детям не дам жечь — всё сам. Отжигают траву рядом с деревней, чтобы потом пал не пришел, часто так поджигают сами себя.</p>'
                },
                {
                    img: '/static/img/content/cards/myths/03.jpg',
                    title: 'Упрощение труда',
                    desc: '<p>Для того, чтобы сжечь старую траву и ветки, не надо убирать сор и сухую траву граблями вручную. Ведь зачем полоть участок от сорняков и поросли, если можно просто поджечь?</p><p>Кажется, что трава быстро сгорит, а почва не затронется. Не скошенную вовремя траву земледельцы убирают при помощи огня. Агрономы жгут, чтобы пахать проще было, — сейчас надо на топливе сэкономить и плевать, что будет потом. Нерадивые скотоводы стимулируют раннее появление травы на пастбищах и очищают сенокосы.</p>'
                },
                {
                    img: '/static/img/content/cards/myths/04.jpg',
                    title: 'Удовольствие',
                    desc: 'Некоторым нравится играть с огнем, он потрясающе красиво горит. Запах горящей травы напоминает детство и связан с приходом весны.'
                }
            ],
            vertical: true
        },
        wide: {
            plants: {
                img: '/static/img/content/cards/wide/plants.jpg',
                title: 'ПОГИБАЮТ ДЕРЕВЬЯ, СЕМЕНА РАСТЕНИЙ И ТРАВЫ НАД ПОВЕРХНОСТЬЮ ЗЕМЛИ И СЕМЕНА ПОД ЗЕМЛЕЙ',
                desc: '<p>Во время палов уже начинает расти трава и цветы. Кустарники начинают свой активный вегетативный период — т.е. растут, хотя невооружённым глазом этого и не видно. После палов выживает и пускается в рост, заглушая ослабленную и почти загубленную флору, самая грубая, неприхотливая трава и бурьян. Таким образом, обедняется видовой состав луговой растительности и животного мира.</p><p>В дикой природе все предусмотрено так, чтобы трава, кустарники росли после зимы сами, без палов.</p><p><b>Эффект более быстрого роста травы в результате выжигания является кажущимся. Сухая трава просто скрывает поначалу молодые зелёные побеги, и не выжженные участки кажутся серыми. В то время как на почерневших выжженных участках зелёная трава хорошо заметна.</b></p>'
            },
            insects: {
                img: '/static/img/content/cards/wide/insects.jpg',
                title: 'Сухая прошлогодняя трава — не мусор, а бесценное питание, жилой дом, условия для жизни, созданные самой природой',
                desc: '<p><b>Погибают многие насекомые, их личинки, куколки. В огне горят все живые существа — божьи коровки, жужелицы, дождевые черви и другие, истребляющие различных вредителей сада и огорода, и участвующие в процессе образования почвы.</b></p><p>Для дождевых червей лишней сухой травы не бывает. Её дружно и быстро перерабатывают, превращая в ценнейшее удобрение, внося его в глубину почвы к корням растений, и одновременно делают почву рыхлой, живой. </p>'
            }
        },
        animals: {
            data: [
                {
                    img: '/static/img/content/cards/animals/01.jpg',
                    title: 'ВЕТКИ В ТРАВЕ- ПРЕКРАСНОЕ МЕСТО ДЛЯ ГНЕЗДОВИЙ ПТИЦ',
                    desc: '<p>Ещё одно печальное следствие весенних пожаров — гибель гнёзд птиц. Именно в этом причина низкой численности многих редких птиц, в том числе каменного глухаря. Ведь глухарки не оставляют гнёзд и нередко погибают вместе с будущими птенцами.</p>'
                },
                {
                    img: '/static/img/content/cards/animals/02.jpg',
                    title: 'Кто-то сгорает<br>кто-то задыхается в дыму',
                    desc: '<p>В огне могут погибнуть и пострадать звери, пресмыкающиеся, земноводные: особенно новорождённые зайчата, ежи и ежата, жабы, лягушки.</p><p>При сильном травяном пожаре гибнут практически все животные, живущие в сухой траве или на поверхности почвы.</p>'
                }
            ],
            vertical: true
        }
    }
}
